/*
See the LICENSE.txt file for this sample’s licensing information.

Abstract:
Localized strings displayed by the device.
*/

DeviceName = "Translator Audio Device";
InputStreamName = "Translator Audio Input Stream";
OutputStreamName = "Translator Audio Output Stream";
ManufacturerName = "AI4anyone";
MasterElementName = "Master";
LeftElementName = "Left";
RightElementName = "Right";
DataSource_ItemNamePattern = "translator audio %d";
